[0]
13000[0xff0375ef]=Choisir le dossier
13001[0x5247850d]=Nom distant : 
13002[0x6212e682]=Nom local : 
13003[0x4f70c5af]=Type : 
13004[0x3e4f6851]=Type de réseau : 
13005[0x25f71ee9]=Description : 
13006[0x9f0720c5]=Espace disponible : 
13007[0xd04d441f]=Capacité : 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Annuler
13010[0xd289374d]=Impossible de créer ke dossier
13011[0xa7d7f87a]=Le dossier spécifié n'existe pas
13012[0xb4a49c8a]=Nom
13013[0x452ad9cb]=Dossier
13014[0x40db22e8]=Dossier : 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Vous n'avez pas spécifié de répertoire pour ce raccourci
13018[0x0a0edfc0]=Créer un nouveau dossier
13019[0x7f8d3c6e]=Grandes icônes
13020[0xe97e0603]=Petites icônes
13021[0xf9cd1a26]=Liste
13022[0xbc33cacd]=Rapport
13023[0x7f5a5c11]=Détails
13024[0x6005349b]=Ajouter à la liste des raccourcis
13025[0xbc47a5e7]=Enlever de la liste des raccourcis
13026[0xc8329848]=Domaine/Groupe de travail
13027[0xdafe1a2c]=Serveur
13028[0x574c3ac6]=Partage
13029[0x33ae6237]=Fichier
13030[0x041a896a]=Groupe
13031[0xf33de5ce]=Réseau
13032[0x5c6a3205]=Racine
13033[0xb5e32112]=Partage administratif
13034[0xa2a84f43]=Répertoire
13035[0x1929e9b3]=Arborescence
13036[0xa4fda7e8]=Container NDS
13037[0xadc00542]=Fichier : %filename
13038[0x9bd20cde]=Taille : %size
13039[0xe6a447a0]=Modifié le : %datemod
13040[0x8184737f]=Raison : %reason
13500[0x36276415]=Copie en cours...
13501[0xa273e3e8]=Déplacement en cours...
13502[0x9924bb63]=Type d'opération inconnu - ceci ne devrait jamais arriver
13503[0xf3a3543b]=Entrez le dossier de destination pour :\r\n
14001[0x89b86a2a]=Compilation 
14500[0xf4ac38da]=Impossible d'opérer avec un mémoire tampon de taille 0
15000[0xff89e4b3]=Tous les fichiers (*)|*||
15001[0x0bbf0b65]=Choisir le répertoire de destination
15002[0xde543313]=Vous n'avez pas mentionné le répertoire de destination ou le fichier source.\r\nLe programme ne peut pas continuer
15003[0x51af3a34]=Copier
15004[0x87392a87]=Déplacer
15005[0x62ca00f9]=Par défaut : %size
15006[0x9946435b]=Un disque : %size 
15007[0x16c06863]=Deux disques : %size 
15008[0xeb28bd75]=CD : %size 
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Masque d'inclusion
15011[0x7287553b]=Taille
15012[0x08759857]=Date
15013[0x9c268a68]=Attributs inclus
15014[0x5c571ea0]= et 
15015[0x656d3042]=aucun
15016[0xa891c02c]=n'importe
15017[0xa891c02c]=n'importe
15018[0x031c47a4]=Masque d'exclusion
15019[0xa5742e7a]=Attributs exclus
15020[0x656d3042]=aucun
15021[0x18093990]=Aucune des options de filtrage n'a été sélectionnée
15022[0x0668d606]=Tous les fichiers (*.*)|*.*||
15023[0x30567e04]=%count dossier(s) importé(s)
16500[0x1484c44e]=Il n'y a pas assez d'espace libre sur %path pour copier ou déplacer :
18000[0x7bd7988f]=Création
18001[0xa0ff2c2a]=Dernière modification
18002[0x5ed04d7e]=Dernier accès
18500[0x5485bb06]=Tout :
20000[0x348ddfe0]=Vous n'avez pas entré de texte source
20500[0x4f6797c1]=Nom du raccourci
20501[0x452ad9cb]=Dossier
21000[0xe9b12d77]=Impossible d'arrêter le système d'exploitation.\r\nErreur rencontrée #%errno.\r\n
21500[0xe46c01e7]=Etat
21501[0x33ae6237]=Fichier
21502[0x9fce2d91]=Vers :
21503[0x7235ca15]=Progression
21504[0x7995ff59]=Aucun tâche sélectionnée
21505[0x71d71562]=vide
21506[0x71d71562]=vide
21507[0x99b9ca8b]=inconnu
21508[0x99b9ca8b]=inconnu
21509[0x71d71562]=vide
21510[0x71d71562]=vide
21511[0x99b9ca8b]=inconnu
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=passe : 
21514[0x578c6355]=moy : 
21515[0xe46c01e7]=Etat
21516[0xbaa51078]=Modifié :\r\n%count dossiers récupérés dans le Presse-Papier
21517[0x03f6206a]=La tâche sélectionnée n'est pas en pause
21518[0xe834650c]=Tâche non sélectionnée
21519[0xa5c455d4]=(attente...)
21520[0x1741fde3]= copie
21521[0x1741fde3]= copie
21522[0x9b97c7b2]=Recherche en cours
21523[0xd2b28b8a]=Copie en cours
21524[0xbe8b6ba6]=Déplacement en cours
21525[0x6ba079a7]=Terminé
21526[0xb2359d6b]=Erreur
21527[0xe21b45db]=Pause
21528[0x0d47bd86]=Suppression en cours
21529[0x54ddb253]=Inconnu
21530[0x8599f984]=Annulé
21531[0x04235410]=Attente
21532[0xe1418aac]=Fichiers seulement
21533[0x6a5f6b23]=Sans contenu
21534[0x3b8e3354]=Erreur #%errno appel de ShellExecute pour le fichier %path\r\n
21535[0xa0b4ab25]=Par défaut : 
21536[0x858f6b95]=Un disque : 
21537[0x7712c9a2]=Deux disques : 
21538[0xa3149185]=CD : 
21539[0x4284e5af]=LAN : 
21549[0x1a8e1551]=non associé
21550[0x28b0f9dd]= [avec filtre]
21551[0x652fe3e7]=La tâche sélectionnée n'est pas encore terminée.\r\nVoulez-vous l'arrêter maintenant ?
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Temps réel
5002[0xb38ab008]=Haute
5003[0x7cf78c3e]=Supérieure à la normale
5004[0x6d593c27]=Normale
5005[0x59be0994]=Inférieure à la normale
5006[0x5dda29fc]=Basse
5007[0x56106345]=Libre
5008[0x7961d2ad]=Copie de %name
5009[0xde035d42]=Copie (%count) de %name
5010[0xfd28962d]=Fichier non trouvé (n'existe pas)
5011[0x7c69c087]=o
5012[0xf0d37d66]=Ko
5013[0x758a8d84]=Mo
5014[0x1a376de0]=Go
5015[0x589b9591]=To
5016[0xd7f902c6]=Po
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=Il y a une nouvelle version de Copy Handler disponible sur le site officiel.\r\n\r\nVotre version courante : %thisver\r\nVersion disponible sur le site : %officialver.
5023[0x1eaaf935]=Vous avez une version de Copy Handler plus récente que celle disponible sur le site officiel !\r\n\r\nVotre version courante : %thisver\r\nVersion disponible sur le site : %officialver.
5024[0x432fde91]=Vous avez déjà la version la plus récente de Copy Handler.\r\nVotre version courante : %thisver\r\nVersion disponible sur le site : %officialver.
5025[0x50656d40]=Une erreur s'est produite pendant la récupération d'informations de version sur le site officiel (%errdesc).
5026[0x07b02e3b]=S'il vous plait, veuillez patienter pendant l'établissement de la connexion avec le site %site ...
5027[0x5e9ad52f]=L'extention CH shell enregistrée sur votre système ne correspond pas à la version de Copy Handler que vous utilisez actuellement.Please re-register the shell extension using Copy Handler context menu and reboot your system to make sure the proper version is loaded.\r\nRé-enregistrez l'extension de shell en utilisant le menu contextuel de Copy Handler et redémarrez votre système pour être sûr que la bonne version est chargée.\r\n\r\nL'extension de shell Copy Handler va être désactivée.
6000[0x60d414bd]=Impossible de lancer une seconde instance de ce programme
6001[0xf92960e8]=La bibliothèque CopyHandlerShellExt.dll a correctement été attachée
6002[0xb76f9dca]=Erreur rencontrée lors de l'attachement de la bibliothèque CopyHandlerShellExt.dll\r\nErreur #%errno (%errdesc).
6003[0xa65550fd]=La bibliothèque CopyHandlerShellExt.dll a été correctement détachée
6004[0xf2da8d5d]=Erreur rencontrée lors du détachement de la bibliothèque CopyHandlerShellExt.dll\r\nErreur #%errno (%errdesc).\r\n
6006[0xef02e18a]=Copy Handler a rencontré un problème interne et va se fermer.\r\n\r\nSi vous voulez aider à corriger le problème dans les versions futures du programme, vous pouvez envoyer les informations sur le plantage à l'auteur de ce programme.
7000[0xe292ce19]=Recherche des fichiers...
7001[0x30eae428]=Fichier/dossier source non trouvé (Presse-Papier) : %path\r\n
7002[0xf157cb3c]=Ajout d'un fichier/dossier (Presse-Papier) : %path ...
7003[0x9df6b226]=Dossier %path ajouté
7004[0x09e04bc0]=Parcours du dossier %path 
7005[0x4b216dfd]=Demande d'arrêt pendant l'ajout de données dans le tableau (RecurseDirectories)
7006[0x3de46334]=Fichier %path ajouté
7007[0xf44425d5]=Recherche des fichiers terminée
7008[0xdc22c740]=Suppression des fichiers (DeleteFiles)...
7009[0x060c3311]=Demande d'arrêt pendant la suppression des fichiers (Delete Files)
7010[0x41a80a38]=Erreur #%errno pendant la suppression du fichier/dossier %path
7011[0x453710c3]=Suppression des fichiers terminée
7012[0x3c82a892]=Demande d'annulation pendant la vérification du résultat de la fenêtre avant d'ouvrir le fichier source %path (CustomCopyFile)
7013[0x0c53808f]=Erreur %errno lors de l'ouverture du fichier source %path (CustomCopyFile)
7014[0x505c1f78]=Demande d'annulation [erreur %errno] lors de l'ouverture du fichier source %path (CustomCopyFile)
7015[0x5db6de52]=Demande d'attente [erreur %errno] lors de l'ouverture du fichier source %path (CustomCopyFile)
7016[0xc312d687]=Réessaye [erreur %errno] d'ouvrir le fichier source %path (CustomCopyFile)
7017[0x4377754a]=Erreur %errno lors de l'ouverture du fichier destination %path (CustomCopyFile)
7018[0x8e8a2053]=Réessaye [erreu %errno] d'ouvrir le fichier destination %path (CustomCopyFile)
7019[0x999efe2a]=Demande d'annulation [erreur %errno] lors de l'ouverture du fichier destination %path (CustomCopyFile)
7020[0x1d9a2251]=Demande d'attente [erreur %errno] lors de l'ouverture du fichier destination %path (CustomCopyFile)
7021[0x620bed81]=Erreur %errno lors du déplacement des pointeurs des fichiers %srcpath and %dstpath to %pos
7022[0xdedfca7b]=Erreur %errno lors de la restauration (déplacement au début) des pointeurs de fichiers de %srcpath and %dstpath
7023[0x5e95c317]=Erreur %errno lors de lamise à zéro de la taille de %path
7024[0x13a9aef2]=Demande d'arrêt lors de la copie du fichier principal %srcpath -> %dstpath
7025[0xbad02b5d]=Modification de la taille de la mémoire tampon de [Def:%defsize, One:%onesize, Two:%twosize, CD:%cdsize, LAN:%lansize] to [Def:%defsize2, One:%onesize2, Two:%twosize2, CD:%cdsize2, LAN:%lansize2] lors de la copie de %srcfile -> %dstfile (CustomCopyFile)
7026[0xfb6f9f03]=Erreur %errno lors de la lecture de %count octets du fichier source %path (CustomCopyFile)
7027[0xc7fa6666]=Erreur %errno lors de l'écriture de %count octets du fichier destination %path (CustomCopyFile)
7028[0xe3aa1e98]=Exception interceptée dans CustomCopyFile [dernière erreur : %errno] (à l'heure %timestamp)
7029[0x1c5988ec]=Traitement des fichiers/dossiers (ProcessFiles)
7030[0xa409ba33]=Traitement des fichiers/dossiers (ProcessFiles):\r\n\tCréerSeulement : %create\r\n\tTailleTampon: [Def:%defsize, Un:%onesize, Deux:%twosize, CD:%cdsize, LAN:%lansize]\r\n\tNomber de fichiers/dossiers : %filecount\r\n\tNombre de copies : %copycount\r\n\tIgnorer les dossiers : %ignorefolders\r\n\tRépertoire de destination : %dstpath\r\n\tPasse courante (basée sur 0) : %currpass\r\n\tIndex courant (basé sur 0) : %currindex
7031[0xa6739cf4]=Demande d'arrêt pendant le traitement du fichier dans ProcessFiles
7032[0x8d423537]=Erreur %errno pendant l'appel de MoveFile %srcpath -> %dstpath (ProcessFiles)
7033[0x54748a86]=Erreur %errno pendant l'appel de CreateDirectory %path (ProcessFiles)
7034[0xc2119e22]=Traitement terminé dans ProcessFiles
7035[0x3eb064db]=\r\n# THREAD DE COPIE DEMARRE #\r\nDébut du traitement des données (dd:mm:yyyy) %day.%month.%year à %hour:%minute.%second
7036[0xda905bdc]=Attente pour définir les permissions terminée
7037[0x06a21983]=Demande d'arrêt lors de l'attente de définition des permissions (état d'attente)
7038[0x079566be]=Traitement des données terminé %day.%month.%year at %hour:%minute.%second\r\n
7039[0x30fca9a2]=Exception interceptée dans ThrdProc [last error: %errno, type: %type]
7040[0x7703ec40]=Vérification de l'espace libre sur le lecteur destination...
7041[0x6ddeadf2]=Espace libre insuffisant sur le lecteur - %needsize octets nécessaire pour les données : %availablesize octets disponibles.
7042[0xb3a8ac06]=Demande d'annulation lors de la vérification de l'espace libre.
7043[0x7e602937]=Réessaye de lire l'espace libre sur le lecteur...
7044[0xaef0baca]=Avertissement ignoré à propos de l'espace disponible sur le lecteur pour copie les données.
8000[0x2edf8dd7]=Programme
8001[0x99e67afc]=Surveillance du Presse-Papier
8002[0xbc57bf23]=Scanner le presse-papier tous les ... [ms]
8003[0x1ac212de]=Lancer le programme avec le système
8004[0xeb70bd35]=Arrêter le système une fois que la copie est terminée
8005[0x777f03c6]=Enregistrement auto tous les ... [ms]
8006[0x2f7be4c5]=Répertoire temporaire
8007[0xe83a2a9a]=Fenêtre d'état
8008[0x90daa1df]=Rafraichir l'état tous les ... [ms]
8009[0x53d809c4]=Afficher les détails dans la fenêtre d'état
8010[0xdcd5c2aa]=Enlever automatiquement les tâches terminées
8011[0xd328ce49]=Aperçu
8012[0x083701bf]=Afficher les noms de fichiers
8013[0x583b9e18]=N'afficher qu'une tâche
8014[0x90daa1df]=Rafraichir l'état tous les ... [ms]
8015[0xdfd3e819]=Afficher au démarrage du programme
8016[0xfe6abcf3]=Cacher si vide
8017[0x38a32ac3]=Processus copie/déplacement
8018[0xf849af5f]="Copier le reste" des fichiers par défaut
8019[0xbf58b753]=Définir les attributs des fichiers destination
8020[0x38be9004]=Définir l'heure et la date des fichiers destination
8021[0xd23cd3e6]=Protéger les fichiers en lecture seule
8022[0x0bd825e8]=Limiter le nombre d'opérations simultanées...
8023[0x48fd228d]=Afficher les messages de confirmation
8024[0x31fcbff1]=Utiliser des messages de confirmation temporisés
8025[0xc65a0363]=Temps d'affichage des messages de confirmation
8026[0xb1cc2896]=Reprendre automatiquement en cas d'erreur
8027[0x2bcb5754]=Reprendre automatiquement après tous les ... [ms]
8028[0x1cb93ee9]=Priorité par défaut
8029[0x6af8f37e]=N'utiliser que le tampon par défaut
8030[0x0c0f0d9f]=Taille par défaut du tampon
8031[0xb699998e]=Ne pas effacer les fichiers avant la fin de la copie (déplacement)
8032[0xe8561f49]=Créer des fichiers .log
8033[0x893b552e]=Sons
8034[0x14ddd747]=Jouer des sons
8035[0x3edb940d]=Son en cas d'erreur
8036[0x6e7588dd]=Son à la fin de la copie
8037[0xe0f14c8b]=Langue
8038[0x1ac60739]=Lecture de la taille des tâches avant de bloquer
8039[0xf1b8b8b0]=Désactivation du tampon pour les gros fichiers
8040[0xa35ccf6e]=Taille de fichier minimum pour lequel le tampon doit être désactivé
8041[0x91ca071d]=Tampon
8042[0xa4adb708]=Taille du tampon lors de la copie sur un même disque
8043[0x0e4058e0]=Taille du tampon lors de la copie entre deux disques différents
8044[0x6df7f33c]=Taille du tampon lors de la copie sur un CD-ROM
8045[0xad4ff431]=Taille du tampon lors de la copie sur un réseau
8046[0xafc78789]=Attendre ... [ms] avant l'arrêt
8047[0x88b1f26e]=Type d'arrêt
8048[0xde295bd1]=Utiliser les barre de progression adoucies
8049[0x94db065a]=Fenêtre de choix de dossier
8050[0x09a69b4e]=Afficher la vue étendue
8051[0xfebd1736]=Largeur de la fenêtre [pixels]
8052[0x8e6cd952]=Hauteur de la fenêtre [pixels]
8053[0xf5152ed3]=Style de liste de raccourcis
8054[0xc882513c]=Ignorer les fenêtres systèmes supplémentaires
8055[0x4007c475]=Afficher 'Copier' dans le menu glisser/déposer
8056[0x0f0a546e]=Afficher 'Déplacer' dans le menu glisser/déposer
8057[0xcdaabdd2]=Afficher 'Copier/déplacer spécial' dans le menu glisser/déposer
8058[0x7e0fb019]=Afficher 'Coller' dans le menu contextuel
8059[0x20b0f006]=Afficher 'Coller spécial' dans le menu contextuel
8060[0x05e2c337]=Afficher 'Copier vers' dans le menu contextuel
8061[0x5cdbd4e4]=Afficher 'Déplacer vers' dans le menu contextuel
8062[0xcd7dad2c]=Afficher 'Copier/déplacer spécial vers' dans le menu contextuel
8063[0x7973b514]=Afficher l'espace libre avec les noms des raccourcis
8064[0x639cf3e7]=Afficher des icônes avec les raccourcis (expérimental)
8065[0xe1dca881]=Intercepter les glisser/déposer via le menu contextuel (expérimental)
8066[0xa440f4e2]=Raccourcis
8067[0x9ec9a839]=Dossiers récements utilisés
8068[0xadd9e335]=Système
8069[0xc1a26655]=Compteur de raccourcis défini
8070[0x30860c39]=Compteur de dossiers récents
8071[0xea0183cd]=Action par défaut en déposant avec le bouton gauche de la souris
8072[0xc83dbfee]=Priorité de l'application
8073[0x3c447437]=Désactiver l'amplification de priorité
8074[0x6b231470]=Non!Oui
8075[0xaed3a8ae]=!Choisir un dossier temporaire
8076[0x275defa7]=Désactiver!Normal!Dur
8077[0xb272c308]=!Fichiers son (.wav)|*.wav||
8079[0xc8fc197f]=Normal!Forcer
8080[0x609ca1e0]=Grandes icônes!Petites icônes!Liste!Rapport
8081[0xe42afacd]=Basse!Normale!Haute!Temps réel
8082[0x9a1c2e17]=Copier!Déplacer!Opération spéciale!Détecter
8083[0xd6f299fc]=Dossier des plugins
8084[0x9195adbc]=!Choisir le dossier des plugins
8085[0xd5fe694d]=Fichier journal principal
8086[0x22bd9fe4]=Activer la journalisation
8087[0xdbbc6d71]=Limiter la taille du journal
8088[0x316202f5]=Taille maximum du journal
8089[0x4f4c09c5]=Utiliser une limitation précise du journal
8090[0x5e436fb3]=Tronquer la taille de la mémoire tampon
8091[0x58f61d02]=Répertoire contenant les fichiers d'aide
8092[0xe53e39d1]=!Sélectionnez le dossier contenant les fichiers d'aide
8093[0xf6a35583]=Répertoire avec les fichiers de langue
8094[0x442582ec]=!Choisir le répertoire contenant les fichiers de traduction
8095[0x6496ea3d]=Langue courante : %langname, Auteur(s) : %authors
9000[0xc33191db]=(CH) Copier ici
9001[0x2bcc6899]=(CH) Déplacer ici
9002[0xfb2cc3da]=(CH) Copier/déplacer spécial...
9003[0xd55c8b37]=(CH) Coller
9004[0x3cd997ba]=(CH) Coller spécial...
9005[0xba56bf7d]=(CH) Copier vers
9006[0x57c7bede]=(CH) Déplacer vers
9007[0x9a19937e]=(CH) Copier/déplacer spécial vers...
9008[0x60300567]=Copie les données ici avec Copy Handler
9009[0x61e4748d]=Déplace les données ici avec Copy Handler
9010[0x67ee8085]=Copie/déplace les données avec des paramètres supplémentaires
9011[0x2a04b75d]=Colle les fichiers/dossiers depuis le presse-papier ici
9012[0x090e440c]=Colle les fichiers/dossiers depuis le presse-papier ici avec des paramètres supplémentaires
9013[0xf982d7bf]=Copie les donénes sélectionnées dans le dossier spécifié
9014[0xb7687e45]=Déplace les donénes sélectionnées dans le dossier spécifié
9015[0xeb88cb4e]=Copie/déplace les données sléectionnées dans le dossier spécifié avec des paramètres supplémentaires

[100]
0[0x65e2613f]=A Propos...
1265[0xbf51489b]=Site Internet:
1266[0xa3af63ea]=Contact:
1267[0x10802f69]=Ce programme est libre et doit être distribué en accord avec les termes de la GNU General Public License version 2.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Afficher l'état...
32802[0xc510a97a]=&Options...
32803[0xa0e43090]=Afficher le mini-état...
32804[0x0bc9908e]=Entrez les paramètres de copie ...
32806[0x0f7ab595]=Surveiller le Presse-Papier
32807[0x49e10f7d]=Eteindre après avoir terminé
32809[0x2ba65645]=&Enregistrer l'extension système
32810[0x44070903]=&Décharger l'extension système
32814[0x843c94e5]=&Aide...
32816[0xf6a99ab5]=&Vérifier les mises à jour...
32817[0x46520cac]=&Outils
57664[0xea110fed]=A Propos...
57665[0x11ac67c8]=Quitter

[131]
0[0xe46c01e7]=Etat
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Pause
1021[0x549a04cc]=&Reprendre
1022[0xec8b53ff]=&Annuler
1038[0x56c68691]=&<<
1041[0xaefc087e]=Reprendre/tout
1042[0x5dd71bf0]=&Redémarrer
1043[0x18fed6b6]=&Enlever
1044[0xca7381d1]=Pause/tout
1045[0x4b4fec6c]=Redémarrer/tout
1046[0xabf11932]=Annuler/tout
1047[0xa1566f4e]=Enlever/tout
1077[0x9d4be14d]=&Avancé >
1120[0xc1da57f8]=Journal
1219[0x1e3428f1]=Liste des opérations :
1220[0x69ad61f6]=Progression:
1221[0x69ad61f6]=Progression:
1222[0x23716861]=Objet destination:
1223[0xdc792293]=Objet source:
1224[0x40fc9898]=Mémoire tampon:
1225[0xd12bdfe0]=Priorité:
1226[0xcca106f8]=Commentaires:
1227[0xbc3f5aa7]=Opération:
1228[0x384933df]=Transfert:
1229[0xe83b43f1]=Effectué:
1230[0x384933df]=Transfert:
1231[0xe83b43f1]=Effectué:
1232[0x255ec643]=Statistiques globales 
1233[0xab468d3d]=Statistiques locales
1238[0xfe15cfe7]=Temps:
1239[0x44d5b4b7]=Fichier associé:

[135]
32774[0x2c3901a7]=Temps réel
32775[0xb38ab008]=Haute
32776[0x7cf78c3e]=Supérieure à la normale
32777[0x6d593c27]=Normale
32778[0x59be0994]=Inférieure à la normale
32779[0x5dda29fc]=Basse
32780[0x56106345]=Libre

[137]
0[0xb7606313]=Paramètres de la mémoire tampon
1145[0x6af8f37e]=N'utiliser que le tampon par défaut
1219[0x675459e3]=Par défaut
1220[0x3963588f]=Pour la copie entre le même disque
1221[0xb6473048]=Pour la copie entre deux disques différents
1222[0xebffaf32]=Pour la copie depuis un CD-ROM
1223[0xc4781fa3]=Pour la copie depuis le réseau
1257[0xa2b892e2]=A&ide
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler

[144]
0[0x0b6ccd33]=Options
1218[0x2a213d43]=&Appliquer
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler
9[0xa2b892e2]=&Help

[145]
0[0xe46c01e7]=Etat

[149]
0[0x61b0afb0]=Paramètres de copie/déplacement
1002[0x52aaee13]=&Fichier(s)...
1004[0x3ce375d9]=&Supprimer
1008[0x3871eb3b]=...
1011[0x26705d59]=&Dossier...
1014[0x4e4ea19a]=Filtrage
1015[0x11950f38]=Ne pas créer les répertoires de destination - copier les fichiers brutalement vers le dossier destination
1017[0x1183ca62]=Ne pas copier/déplacer le contenu des fichiers - juste le créer (vide)
1020[0x56ff810b]=Créer l'arborescence dans le dossier destination (relativement à la racine)
1023[0x55ec5dd5]=Options avancées
1024[0x7961c39e]=&Modifier...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=&Importer...
1219[0xa6e6ccce]=Fichiers/dossiers sources :
1220[0x210e5ad7]=Répertoire de destination :
1221[0x9f21c008]=Opération :
1222[0xb274992d]=Priorité :
1223[0x34a1eb60]=Nombre de copies :
1224[0x84f99256]=Mémoires tampons :
1225[0xb6c442b5]=Options standards
1257[0xa2b892e2]=A&ide
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler

[160]
32805[0x88b4b3e9]=&Modifier les dossiers...

[161]
0[0xc03e1cab]=Remplacement partiel des répertoires sources
1064[0x3871eb3b]=...
1219[0x5bb0aece]=Répertoires sources :
1220[0x0ea37753]=Modifier en :
1257[0xa2b892e2]=A&ide
1[0x0e41fe46]=OK
2[0xec8b53ff]=&Annuler

[167]
0[0x7e55e71d]=Erreur fichier 
1018[0xec9c6d07]=&Pause
1100[0xf9b45a5d]=&Réessayer
1282[0x06a22a34]=Fichier : c:\test.avi\r\nRaison : Droits insuffisants pour effectuer l'opération demandée.
1287[0x41d9cfa2]=&Appliquer à tous les éléments
1288[0x8ebd2edd]=Pa&sser
1297[0x513085fc]=Une erreur a été rencontrée durant le traitement du fichier
2[0xec8b53ff]=&Annuler

[173]
0[0xde938176]=Espace libre insuffisant
1097[0xd1f834f4]=C&ontinuer
1100[0xf9b45a5d]=&Réessayer
1221[0x2ec99675]=Espace requis:
1222[0x7ab9fb8d]=Espace nécessaire:
1287[0x0667ab00]=&Ne plus demander
2[0xec8b53ff]=&Annuler

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=Toutes les opérations de copie/dépacement sont terminées. Le système tentera d'être arrêté dans :
2[0xec8b53ff]=&Annuler

[195]
0[0x8c71dfdd]=Filtrage
1150[0x37d64e08]=Masque d'inclusion (séparé par des pipes, par exemple *.jpg|*.gif)
1151[0x6187dc56]=Masque d'exclusion
1160[0x57fdac30]=et
1161[0x1b75113a]=Filtrage par date
1162[0x69a0a2b9]=Filtrage par attributs
1163[0x7a78b599]=Archive
1164[0x8be54b19]=Lecture seule
1165[0xaff57531]=Caché
1166[0xab54d441]=Système
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=et
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Répertoire
1177[0x031c47a4]=Masque d'exclusion
1257[0xa2b892e2]=A&ide
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler

[208]
0[0x5deca7bd]=Modification des raccourcis
1043[0x3ce375d9]=&Supprimer
1060[0xd4155c79]=&Ajouter
1064[0x3871eb3b]=...
1185[0x22adc745]=&Mettre à jour
1192[0x95ef8585]=Vers le haut
1193[0x2bfd487d]=Vers le bas
1219[0xf331dd52]=Raccourcis :
1220[0x1d7cc573]=Nom :
1221[0xf2a8ffa6]=Répertoire :
1222[0x911b8708]=Shortcut properties :
1257[0xa2b892e2]=A&ide
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler

[209]
0[0x247c2dc5]=Répertoires récents
1043[0x3ce375d9]=&Supprimer
1060[0xd4155c79]=&Ajouter
1064[0x3871eb3b]=...
1185[0x22adc745]=&Mettre à jour
1219[0xf320e6d0]=Répertoires utilisés récements :
1220[0x452ad9cb]=Path
1257[0xa2b892e2]=A&ide
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuler

[212]
0[0xe2adc199]=L'application a planté

[213]
0[0xb781e35c]=Version information
1283[0x03276e96]=&Télécharger la dernière version...
1[0x194d63c0]=&Close

[214]
0[0x91458c07]=Le fichier existe déjà
1018[0xec9c6d07]=&Pause
1022[0xec8b53ff]=&Annuler
1103[0x11115e67]=&Copier le reste
1282[0x34b85eb8]=Le fichier que vous essayez de copier existe déjà. Que voulez-vous faire ?
1285[0xa2c29987]=&Remplacer
1287[0x41d9cfa2]=&Appliquer à tous les éléments
1288[0x8ebd2edd]=Pa&sser
1298[0x49846b1e]=Fichier en cours de copie : 
1299[0xcba55015]=Fichier existant : 

[Info]
Author=Julien (Vk), corrections Adrien
Font Face=Tahoma
Format version=2
Help name=english.chm
Lang Name=Francais
RTL reading order=0
Size=8

